[
  {
    "url": "https://www.dr.dk/nyheder/politik/kommunalvalg/din-stemmeseddel/kandidater/kommune/7250-pernille-rosenkrantz-theil",
    "candidate_id": "7250",
    "name": "Pernille Rosenkrantz-Theil",
    "party": "A",
    "municipality": "Københavns Kommune",
    "email": "",
    "phone": "35 20 30 40",
    "website": "",
    "priorities": [
      {
        "number": 1,
        "text": "/19 | økonomi | Københavns Kommune Flere opgaver i den offentlige sektor skal fremover løses af private virksomheder Uenig Pernilles svar Enig \"Vores velfærd og driften af byen skal være på fællesskabets hænder. Vi skal have sikkerhed for, at velfærden i København lever op til de standarder, som vi ønsker. Til gengæld vil vi gerne have høj grad af faglig frihed i forhold til i dag. \" - Pernille Rosenkrantz-Theil"
      },
      {
        "number": 2,
        "text": "/19 | social & velfærd | Københavns Kommune Offentlige institutioner tager for mange hensyn til religiøse minoriteter, for eksempel ved at tilbyde måltider uden svinekød Uenig Pernilles svar Enig \"København er en mangfoldig storby, og det er en af de ting, der gør byen vidunderlig. Vi bor mange mennesker sammen, der tror, lever og spiser forskelligt. Det skal også afspejles i madmulighederne for børn i vuggestuer, børnehaver og skoler samt for de ældre på plejehjemmene. Vi skal kunne være her alle sammen, og der skal være balance mellem fællesskaber og plads til forskellighed.\" - Pernille Rosenkrantz-Theil"
      },
      {
        "number": 3,
        "text": "/19 | trafik & transport | Københavns Kommune Investering i vejnettet haster mere end investering i kollektiv trafik Uenig Pernilles svar Enig \"Man skal kunne have bil i København. Derfor vil vi også gøre det nemmere og sikre, at der er parkeringspladser nok. Men der er rigtigt mange i vores by, der kommer rundt i hverdagen med kollektiv transport. Derfor vil vi prioritere at investere mere i bedre kollektiv transport med mere metro, busser og tog. \" - Pernille Rosenkrantz-Theil Vis alle Pernille Rosenkrantz-Theils mærkesager"
      },
      {
        "number": 1,
        "text": "1.\tGratis vuggestuer og børnehaver : Det er blevet alt for dyrt at bo i København, og mange presses ud af byen. Man kan ikke sænke boligpriserne med et fingerknips, men jeg vil gøre det billigere at bo her. Især børnefamilier er hårdt ramt. Derfor vil jeg gøre pasning i vuggestuer og børnehaver gratis. Det giver familier mere luft i økonomien og en ny, gratis velfærdsydelse til alle."
      },
      {
        "number": 2,
        "text": "Sikre parkeringspladser nok i København : Jeg vil sikre, at der er parkeringspladser nok i København. For mange mennesker er bilen afgørende for at få hverdagen til at hænge sammen – især for pendlere og børnefamilier. Der skal være parkeringspladser nok i København. Partierne på venstrefløjen foreslår at nedlægge tusindvis af parkeringspladser. Det mener Socialdemokratiet, er den helt forkerte vej at gå."
      },
      {
        "number": 3,
        "text": "Et mere retfærdigt boligmarked : Vi har fået alt for mange alt for dyre private lejeboliger i vores by. Med huslejer så høje, at det er de færreste, der har råd til at bo i dem. Derfor vil vi have markant færre dyre private lejeboliger, og markant flere ejerboliger og billige almene boliger. For os er det vigtigt, at leveomkostningerne kommer ned, så vi kan sikre, at vores børn kan flytte hjemmefra og stifte familie. Om Pernille Rosenkrantz-Theil Uddannelse Bachelor-/diplomuddannelse Bopæl Brønshøj Sociale medier KV25 lige nu KV25 40 min. siden Det lugter af drama og målfoto: Anders og Anders i hård duel om magten i skandaleramt region KV25 I dag kl. 07:20 ’Hvis vi skal gøre nogen til borgmester, må de til lommerne’: Nyt børne-krav skruer op for valgdrama KV25 I dag kl. 06:24 Nej til homovielser kan koste vestjysk stemmesluger borgmesterposten - igen KV25 I går kl. 21:36 14-årige Lucas blander sig i KV-debatten: 'Unge bliver ofte overset' KV25 I går kl. 13:02 Fordrejer borgmesteren sandheden? Beskyldningerne fyger i kampen om Frederiksberg KV25 I går kl. 10:45 1.400 ældre mistede deres kommunale støvsugning: Nu laver Venstre en kovending KV25 I går kl. 09:31 Politikere erkender problemer med at lokke forældre til folkeskolen: 'En konstatering af integrationsudfordringer' KV25 I går kl. 07:55 92-årig med rollator blev tvunget til at købe robotstøvsuger: Jeg adlyder, men det er noget lort Nyhedsoverblik Penge I dag kl. 08:40 MILLIONER MILLIARDER: Lakridskongen abdicerer og har solgt sin sidste lakrids. Forklaringen bag lyder velkendt KV25 25. okt kl. 06:21 Venstre-kandidat i Nyborg trækker sig: Bekræfter gammel dom for 'krænkelse og seksuelt overgreb' mod mindreårig Liveblog KV25 40 min. siden Det lugter af drama og målfoto: Anders og Anders i hård duel om magten i skandaleramt region Kultur I dag kl. 09:36 Kommen i kød og forberedelse til efterlivet – prepping er langt fra et nyt fænomen KV25 I dag kl. 06:24 Om det så koster ham borgmesterposten: Vestjysk stemmesluger nægter at vie homoseksuelle Kort nyt I dag kl. 07:39 Trump fjerner told på 200 fødevarer Indland I dag kl. 07:04 Klimamarch i København er kommunalvalgsmarch, fastslår arrangør Natur I går kl. 17:00 Forskere gør banebrydende RNA-fund i pivgammel mammut Herrelandsholdet I dag kl. 08:00 Brændt barn skyr ilden, og Højlund skyr mediehype Gå til forsiden af dr.dk Nyheder Seneste nyt Regionalt Sport Vejret Ultra Nyt TV & Radio TV-Guide TV-programmer Se live-TV Gensyn Ultra Ramasjang Hør radio Services Mit DR-login Apps Tilgængelighed Nyhedsbreve Kontakt DR Tip os fortroligt DR og dine data Børn Ultra DR Lær Om DR Nyt fra DR Job i DR Presse Beredskab DR Koncerthuset Rundvisninger Vilkår på dr.dk Etik og rettelser Privatlivs­politik Vi tager ansvar for indholdet og er tilmeldt Pressenævnet DR Emil Holms Kanal 20 0999 København C Tlf. 35 20 30 40 Kontakt DR"
      }
    ],
    "num_priorities": 6
  },
  {
    "url": "https://www.dr.dk/nyheder/politik/kommunalvalg/din-stemmeseddel/kandidater/kommune/6116-andreas-keil",
    "candidate_id": "6116",
    "name": "Andreas Keil",
    "party": "A",
    "municipality": "Københavns Kommune",
    "email": "",
    "phone": "35 20 30 40",
    "website": "",
    "priorities": [
      {
        "number": 1,
        "text": "/19 | økonomi | Københavns Kommune Flere opgaver i den offentlige sektor skal fremover løses af private virksomheder Uenig Andreas' svar Enig"
      },
      {
        "number": 2,
        "text": "/19 | social & velfærd | Københavns Kommune Offentlige institutioner tager for mange hensyn til religiøse minoriteter, for eksempel ved at tilbyde måltider uden svinekød Uenig Andreas' svar Enig"
      },
      {
        "number": 3,
        "text": "/19 | trafik & transport | Københavns Kommune Investering i vejnettet haster mere end investering i kollektiv trafik Uenig Andreas' svar Enig Vis alle Andreas Keils mærkesager"
      },
      {
        "number": 1,
        "text": "Børne- ungdomspolitik : Alt for mange børn mistrives i dag, og det må vi tage alvorligt. Børn har brug for støtte, tryghed og stærke fællesskaber for at trives. Gennem sport og sociale fællesskaber kan vi skabe plads, og give børnene et stærkt fundament. Vi skal stå sammen og gøre mere for at sikre, at ingen børn falder udenfor."
      },
      {
        "number": 2,
        "text": "Ældre : Mange ældre føler sig ensomme, og det kalder på handling. Vi skal skabe flere tryghedsboliger, hvor fællesskab og nærvær er en del af hverdagen. Her kan ældre få både tryghed og sociale relationer tæt på. Gennem stærke fællesskaber kan vi bekæmpe ensomhed og sikre, at ingen skal blive gamle alene."
      },
      {
        "number": 3,
        "text": "Klima- og Miljø : Grønne byrum med vilde planter og plads til dyr styrker biodiversiteten og gør København til en sundere by. Ved at lade naturen få mere plads, skabe blomstrende arealer og bruge grønne tage og facader, får vi både flere levesteder til arter og et grønnere, mere levende bymiljø for mennesker. Om Andreas Keil Uddannelse Erhvervsuddannelse Bopæl København Valgt første gang Kommunalvalg 2013 Stillede op første gang Kommunalvalg 2013 Sociale medier KV25 lige nu KV25 40 min. siden Det lugter af drama og målfoto: Anders og Anders i hård duel om magten i skandaleramt region KV25 I dag kl. 07:20 ’Hvis vi skal gøre nogen til borgmester, må de til lommerne’: Nyt børne-krav skruer op for valgdrama KV25 I dag kl. 06:24 Nej til homovielser kan koste vestjysk stemmesluger borgmesterposten - igen KV25 I går kl. 21:36 14-årige Lucas blander sig i KV-debatten: 'Unge bliver ofte overset' KV25 I går kl. 13:02 Fordrejer borgmesteren sandheden? Beskyldningerne fyger i kampen om Frederiksberg KV25 I går kl. 10:45 1.400 ældre mistede deres kommunale støvsugning: Nu laver Venstre en kovending KV25 I går kl. 09:31 Politikere erkender problemer med at lokke forældre til folkeskolen: 'En konstatering af integrationsudfordringer' KV25 I går kl. 07:55 92-årig med rollator blev tvunget til at købe robotstøvsuger: Jeg adlyder, men det er noget lort Nyhedsoverblik Penge I dag kl. 08:40 MILLIONER MILLIARDER: Lakridskongen abdicerer og har solgt sin sidste lakrids. Forklaringen bag lyder velkendt KV25 25. okt kl. 06:21 Venstre-kandidat i Nyborg trækker sig: Bekræfter gammel dom for 'krænkelse og seksuelt overgreb' mod mindreårig Liveblog KV25 40 min. siden Det lugter af drama og målfoto: Anders og Anders i hård duel om magten i skandaleramt region Kultur I dag kl. 09:36 Kommen i kød og forberedelse til efterlivet – prepping er langt fra et nyt fænomen KV25 I dag kl. 06:24 Om det så koster ham borgmesterposten: Vestjysk stemmesluger nægter at vie homoseksuelle Kort nyt I dag kl. 07:39 Trump fjerner told på 200 fødevarer Indland I dag kl. 07:04 Klimamarch i København er kommunalvalgsmarch, fastslår arrangør Natur I går kl. 17:00 Forskere gør banebrydende RNA-fund i pivgammel mammut Herrelandsholdet I dag kl. 08:00 Brændt barn skyr ilden, og Højlund skyr mediehype Gå til forsiden af dr.dk Nyheder Seneste nyt Regionalt Sport Vejret Ultra Nyt TV & Radio TV-Guide TV-programmer Se live-TV Gensyn Ultra Ramasjang Hør radio Services Mit DR-login Apps Tilgængelighed Nyhedsbreve Kontakt DR Tip os fortroligt DR og dine data Børn Ultra DR Lær Om DR Nyt fra DR Job i DR Presse Beredskab DR Koncerthuset Rundvisninger Vilkår på dr.dk Etik og rettelser Privatlivs­politik Vi tager ansvar for indholdet og er tilmeldt Pressenævnet DR Emil Holms Kanal 20 0999 København C Tlf. 35 20 30 40 Kontakt DR"
      }
    ],
    "num_priorities": 6
  },
  {
    "url": "https://www.dr.dk/nyheder/politik/kommunalvalg/din-stemmeseddel/kandidater/kommune/6132-laura-rosenvinge",
    "candidate_id": "6132",
    "name": "Laura Rosenvinge",
    "party": "A",
    "municipality": "Københavns Kommune",
    "email": "",
    "phone": "35 20 30 40",
    "website": "",
    "priorities": [
      {
        "number": 1,
        "text": "/19 | økonomi | Københavns Kommune Flere opgaver i den offentlige sektor skal fremover løses af private virksomheder Uenig Lauras svar Enig \"Jeg er ikke imod private eller selvejende institutioner, når de drives uden profit og med fællesskab for øje. Men velfærd skal hverken være en forretning eller være med til at øge uligheden i vores samfund.\" - Laura Rosenvinge"
      },
      {
        "number": 2,
        "text": "/19 | social & velfærd | Københavns Kommune Offentlige institutioner tager for mange hensyn til religiøse minoriteter, for eksempel ved at tilbyde måltider uden svinekød Uenig Lauras svar Enig \"Offentlige institutioner skal være tilgængelige for alle uanset deres tro, kultur eller kostvaner. Det er ikke et spørgsmål om, at vi skal tage særhensyn, men et spørgsmål om inklusion og respekt. \" - Laura Rosenvinge"
      },
      {
        "number": 3,
        "text": "/19 | trafik & transport | Københavns Kommune Investering i vejnettet haster mere end investering i kollektiv trafik Uenig Lauras svar Enig \" Kollektiv trafik er altafgørende for sammenhængen i vores by, og der skal fortsat investeres i at styrke den i alle dele af byen. Men det er essentielt, at vi samtidig investerer i vejnettet. Eksempelvis i østlig ringvej, så vi kan sikre at få trafikken rundt om byen og dermed bedre beskytte os mod luftforurening. \" - Laura Rosenvinge Vis alle Laura Rosenvinges mærkesager"
      },
      {
        "number": 1,
        "text": "Flere billige boliger : København skal have råd til at bo i. Jeg vil bruge kravet om op til 40 % almene boliger i nye områder. Stoppe Airbnb-spekulation ved at stramme reglerne, så man kun kan udleje sin egen bolig. Og sikre mere blandet nybyggeri: flere andels- og ejerboliger – og hjem i mange størrelser til familier, singler og bofællesskaber."
      },
      {
        "number": 2,
        "text": "En stærk socialpolitik : Sagsbehandlerne løber alt for stærkt, og hjælpen når for sent. Socialområdet skal løftes, så børn, unge og voksne får rettidig støtte. Skolevægring skal forebygges med tidlig indsats og støtte til både børn og forældre. Og udsatte borgere skal mødes med respekt og inddrages – ikke stigmatiseres."
      },
      {
        "number": 3,
        "text": "Udvikling i  alle bydele : København skal udvikles i alle bydele. Metroen skal udvides til områder som Brønshøj-Husum og Bispebjerg – ingen bydele skal nøjes med en letbane. Foreningslivet skal styrkes med bedre adgang til lokaler og idrætsfaciliteter, især i udsatte områder. Og vi skal skabe tryghed med bedre belysning og sociale indsatser, der får unge med i fællesskabet. Om Laura Rosenvinge Uddannelse Kandidat-/masteruddannelse Bopæl København Valgt første gang Kommunalvalg 2017 Stillede op første gang Kommunalvalg 2017 Sociale medier KV25 lige nu KV25 40 min. siden Det lugter af drama og målfoto: Anders og Anders i hård duel om magten i skandaleramt region KV25 I dag kl. 07:20 ’Hvis vi skal gøre nogen til borgmester, må de til lommerne’: Nyt børne-krav skruer op for valgdrama KV25 I dag kl. 06:24 Nej til homovielser kan koste vestjysk stemmesluger borgmesterposten - igen KV25 I går kl. 21:36 14-årige Lucas blander sig i KV-debatten: 'Unge bliver ofte overset' KV25 I går kl. 13:02 Fordrejer borgmesteren sandheden? Beskyldningerne fyger i kampen om Frederiksberg KV25 I går kl. 10:45 1.400 ældre mistede deres kommunale støvsugning: Nu laver Venstre en kovending KV25 I går kl. 09:31 Politikere erkender problemer med at lokke forældre til folkeskolen: 'En konstatering af integrationsudfordringer' KV25 I går kl. 07:55 92-årig med rollator blev tvunget til at købe robotstøvsuger: Jeg adlyder, men det er noget lort Nyhedsoverblik Penge I dag kl. 08:40 MILLIONER MILLIARDER: Lakridskongen abdicerer og har solgt sin sidste lakrids. Forklaringen bag lyder velkendt KV25 25. okt kl. 06:21 Venstre-kandidat i Nyborg trækker sig: Bekræfter gammel dom for 'krænkelse og seksuelt overgreb' mod mindreårig Liveblog KV25 40 min. siden Det lugter af drama og målfoto: Anders og Anders i hård duel om magten i skandaleramt region Kultur I dag kl. 09:36 Kommen i kød og forberedelse til efterlivet – prepping er langt fra et nyt fænomen KV25 I dag kl. 06:24 Om det så koster ham borgmesterposten: Vestjysk stemmesluger nægter at vie homoseksuelle Kort nyt I dag kl. 07:39 Trump fjerner told på 200 fødevarer Indland I dag kl. 07:04 Klimamarch i København er kommunalvalgsmarch, fastslår arrangør Natur I går kl. 17:00 Forskere gør banebrydende RNA-fund i pivgammel mammut Herrelandsholdet I dag kl. 08:00 Brændt barn skyr ilden, og Højlund skyr mediehype Gå til forsiden af dr.dk Nyheder Seneste nyt Regionalt Sport Vejret Ultra Nyt TV & Radio TV-Guide TV-programmer Se live-TV Gensyn Ultra Ramasjang Hør radio Services Mit DR-login Apps Tilgængelighed Nyhedsbreve Kontakt DR Tip os fortroligt DR og dine data Børn Ultra DR Lær Om DR Nyt fra DR Job i DR Presse Beredskab DR Koncerthuset Rundvisninger Vilkår på dr.dk Etik og rettelser Privatlivs­politik Vi tager ansvar for indholdet og er tilmeldt Pressenævnet DR Emil Holms Kanal 20 0999 København C Tlf. 35 20 30 40 Kontakt DR"
      }
    ],
    "num_priorities": 6
  },
  {
    "url": "https://www.dr.dk/nyheder/politik/kommunalvalg/din-stemmeseddel/kandidater/kommune/6125-jakob-hougaard",
    "candidate_id": "6125",
    "name": "Jakob Hougaard",
    "party": "A",
    "municipality": "Københavns Kommune",
    "email": "",
    "phone": "35 20 30 40",
    "website": "",
    "priorities": [
      {
        "number": 1,
        "text": "/19 | økonomi | Københavns Kommune Flere opgaver i den offentlige sektor skal fremover løses af private virksomheder Uenig Jakobs svar Enig \"Der er i dag en fin balance mellem offentlige og private leverandører og i København har vi en solid tradition for at samarbejde med selvejende institutioner f.eks. plejehjem og børnehaver, som er private.\" - Jakob Hougaard"
      },
      {
        "number": 2,
        "text": "/19 | social & velfærd | Københavns Kommune Offentlige institutioner tager for mange hensyn til religiøse minoriteter, for eksempel ved at tilbyde måltider uden svinekød Uenig Jakobs svar Enig \"Der skal selvfølgelig være mad, som alle kan spise, men f.eks. bør religiøse hensyn ikke begrænse maden for børn, som ikke kommer fra religiøse hjem.\" - Jakob Hougaard"
      },
      {
        "number": 3,
        "text": "/19 | trafik & transport | Københavns Kommune Investering i vejnettet haster mere end investering i kollektiv trafik Uenig Jakobs svar Enig \"Vi har en god balance i København.\" - Jakob Hougaard Vis alle Jakob Hougaards mærkesager"
      },
      {
        "number": 1,
        "text": "Billige boliger - med plads til alle : København skal have plads til alle, også studerende og dem uden millionindkomst. Der skal bygges mange flere boliger, så priserne ikke bare stiger og stiger. Jeg ønsker en by, hvor der bygges gode familieboliger side om side med ejerboliger."
      },
      {
        "number": 2,
        "text": "Bedre skoler - mere faglighed : Alle børn skal have en god uddannelse. Vores skoler skal have fokus på en stærk faglighed, mere tid til afgørende og vigtige fag som dansk og matematik. Der skal skabes ro i undervisningen og respekt for både lærere og fællesskabet - kun sådan får vi plads til at støtte op om både stærke og svage elever."
      },
      {
        "number": 3,
        "text": "Lokal velfærd - respekt for dine skattekroner : Vi skal investere klogt i at hjælpe de ensomme, de psykisk syge, misbrugerne, folk med handicap og vores ældre.  Det kræver politikere med respekt for dine skattekroner, som vil prioritere lokal velfærd over luftig symbolpolitik. Alt for mange ressourcer ender i projekter, konsulentrapporter og midlertidige initiativer. Det er tid til at flytte fokus til konkret omsorg. Om Jakob Hougaard Uddannelse Kandidat-/masteruddannelse Bopæl Københavns Kommune Valgt første gang Kommunalvalg 2001 Stillede op første gang Kommunalvalg 2001 Sociale medier KV25 lige nu KV25 40 min. siden Det lugter af drama og målfoto: Anders og Anders i hård duel om magten i skandaleramt region KV25 I dag kl. 07:20 ’Hvis vi skal gøre nogen til borgmester, må de til lommerne’: Nyt børne-krav skruer op for valgdrama KV25 I dag kl. 06:24 Nej til homovielser kan koste vestjysk stemmesluger borgmesterposten - igen KV25 I går kl. 21:36 14-årige Lucas blander sig i KV-debatten: 'Unge bliver ofte overset' KV25 I går kl. 13:02 Fordrejer borgmesteren sandheden? Beskyldningerne fyger i kampen om Frederiksberg KV25 I går kl. 10:45 1.400 ældre mistede deres kommunale støvsugning: Nu laver Venstre en kovending KV25 I går kl. 09:31 Politikere erkender problemer med at lokke forældre til folkeskolen: 'En konstatering af integrationsudfordringer' KV25 I går kl. 07:55 92-årig med rollator blev tvunget til at købe robotstøvsuger: Jeg adlyder, men det er noget lort Nyhedsoverblik Penge I dag kl. 08:40 MILLIONER MILLIARDER: Lakridskongen abdicerer og har solgt sin sidste lakrids. Forklaringen bag lyder velkendt KV25 25. okt kl. 06:21 Venstre-kandidat i Nyborg trækker sig: Bekræfter gammel dom for 'krænkelse og seksuelt overgreb' mod mindreårig Liveblog KV25 40 min. siden Det lugter af drama og målfoto: Anders og Anders i hård duel om magten i skandaleramt region Kultur I dag kl. 09:36 Kommen i kød og forberedelse til efterlivet – prepping er langt fra et nyt fænomen KV25 I dag kl. 06:24 Om det så koster ham borgmesterposten: Vestjysk stemmesluger nægter at vie homoseksuelle Kort nyt I dag kl. 07:39 Trump fjerner told på 200 fødevarer Indland I dag kl. 07:04 Klimamarch i København er kommunalvalgsmarch, fastslår arrangør Natur I går kl. 17:00 Forskere gør banebrydende RNA-fund i pivgammel mammut Herrelandsholdet I dag kl. 08:00 Brændt barn skyr ilden, og Højlund skyr mediehype Gå til forsiden af dr.dk Nyheder Seneste nyt Regionalt Sport Vejret Ultra Nyt TV & Radio TV-Guide TV-programmer Se live-TV Gensyn Ultra Ramasjang Hør radio Services Mit DR-login Apps Tilgængelighed Nyhedsbreve Kontakt DR Tip os fortroligt DR og dine data Børn Ultra DR Lær Om DR Nyt fra DR Job i DR Presse Beredskab DR Koncerthuset Rundvisninger Vilkår på dr.dk Etik og rettelser Privatlivs­politik Vi tager ansvar for indholdet og er tilmeldt Pressenævnet DR Emil Holms Kanal 20 0999 København C Tlf. 35 20 30 40 Kontakt DR"
      }
    ],
    "num_priorities": 6
  },
  {
    "url": "https://www.dr.dk/nyheder/politik/kommunalvalg/din-stemmeseddel/kandidater/kommune/6137-maria-kornbek",
    "candidate_id": "6137",
    "name": "Maria Kornbek",
    "party": "A",
    "municipality": "Københavns Kommune",
    "email": "",
    "phone": "35 20 30 40",
    "website": "",
    "priorities": [
      {
        "number": 1,
        "text": "/19 | økonomi | Københavns Kommune Flere opgaver i den offentlige sektor skal fremover løses af private virksomheder Uenig Marias svar Enig \"Jeg mener, at kommunens kerneopgaver – især dem der handler om børn, ældre og udsatte – skal løses af fællesskabet. Når private aktører tager over, risikerer vi, at økonomi vejer tungere end menneskelighed. \" - Maria Kornbek"
      },
      {
        "number": 2,
        "text": "/19 | social & velfærd | Københavns Kommune Offentlige institutioner tager for mange hensyn til religiøse minoriteter, for eksempel ved at tilbyde måltider uden svinekød Uenig Marias svar Enig \"I København skal der være plads til forskellighed – også religiøs. Men hensyn må ikke blive til særkrav, der presser flertallet. Vi skal sikre respekt for alle, samtidig med at fællesskabet og sammenhængskraften bevares. Det handler om balance, ikke om at lade enkelte normer dominere. \" - Maria Kornbek"
      },
      {
        "number": 3,
        "text": "/19 | trafik & transport | Københavns Kommune Investering i vejnettet haster mere end investering i kollektiv trafik Uenig Marias svar Enig Vis alle Maria Kornbeks mærkesager"
      },
      {
        "number": 1,
        "text": "Stærke fællesskaber og trygge rammer for alle børn i Københavm : I København skal alle børn have mulighed for en tryg og meningsfuld opvækst – uanset hvor i byen de bor. Det kræver ordentlige rammer i daginstitutioner og skoler, samt adgang til sport- og foreningslivets fællesskaber."
      },
      {
        "number": 2,
        "text": "Et København hvor familielivet hænger sammen – uden benspænd og bureaukrati : At være familie i København skal ikke være en kamp mod systemet. Vi skal skabe en by, hvor det er nemt at få hverdagen til at hænge sammen – uanset om man er enlig forælder, har skæve arbejdstider eller jonglerer mellem job, institution og fritidsaktiviteter. Om Maria Kornbek Uddannelse Kandidat-/masteruddannelse Bopæl Valby Stillede op første gang Kommunalvalg 2021 Sociale medier KV25 lige nu KV25 40 min. siden Det lugter af drama og målfoto: Anders og Anders i hård duel om magten i skandaleramt region KV25 I dag kl. 07:20 ’Hvis vi skal gøre nogen til borgmester, må de til lommerne’: Nyt børne-krav skruer op for valgdrama KV25 I dag kl. 06:24 Nej til homovielser kan koste vestjysk stemmesluger borgmesterposten - igen KV25 I går kl. 21:36 14-årige Lucas blander sig i KV-debatten: 'Unge bliver ofte overset' KV25 I går kl. 13:02 Fordrejer borgmesteren sandheden? Beskyldningerne fyger i kampen om Frederiksberg KV25 I går kl. 10:45 1.400 ældre mistede deres kommunale støvsugning: Nu laver Venstre en kovending KV25 I går kl. 09:31 Politikere erkender problemer med at lokke forældre til folkeskolen: 'En konstatering af integrationsudfordringer' KV25 I går kl. 07:55 92-årig med rollator blev tvunget til at købe robotstøvsuger: Jeg adlyder, men det er noget lort Nyhedsoverblik Penge I dag kl. 08:40 MILLIONER MILLIARDER: Lakridskongen abdicerer og har solgt sin sidste lakrids. Forklaringen bag lyder velkendt KV25 25. okt kl. 06:21 Venstre-kandidat i Nyborg trækker sig: Bekræfter gammel dom for 'krænkelse og seksuelt overgreb' mod mindreårig Liveblog KV25 40 min. siden Det lugter af drama og målfoto: Anders og Anders i hård duel om magten i skandaleramt region Kultur I dag kl. 09:36 Kommen i kød og forberedelse til efterlivet – prepping er langt fra et nyt fænomen KV25 I dag kl. 06:24 Om det så koster ham borgmesterposten: Vestjysk stemmesluger nægter at vie homoseksuelle Kort nyt I dag kl. 07:39 Trump fjerner told på 200 fødevarer Indland I dag kl. 07:04 Klimamarch i København er kommunalvalgsmarch, fastslår arrangør Natur I går kl. 17:00 Forskere gør banebrydende RNA-fund i pivgammel mammut Herrelandsholdet I dag kl. 08:00 Brændt barn skyr ilden, og Højlund skyr mediehype Gå til forsiden af dr.dk Nyheder Seneste nyt Regionalt Sport Vejret Ultra Nyt TV & Radio TV-Guide TV-programmer Se live-TV Gensyn Ultra Ramasjang Hør radio Services Mit DR-login Apps Tilgængelighed Nyhedsbreve Kontakt DR Tip os fortroligt DR og dine data Børn Ultra DR Lær Om DR Nyt fra DR Job i DR Presse Beredskab DR Koncerthuset Rundvisninger Vilkår på dr.dk Etik og rettelser Privatlivs­politik Vi tager ansvar for indholdet og er tilmeldt Pressenævnet DR Emil Holms Kanal 20 0999 København C Tlf. 35 20 30 40 Kontakt DR"
      }
    ],
    "num_priorities": 5
  }
]